{
    "Питание/Принципы питания.txt": "Информация о питании, диете, продуктах, их совместимости и разрешенности. Включает правила питания, программы и рекомендации по еде на разных этапах курса. Ответы на вопросы о конкретных продуктах, фазах питания и общих принципах здорового питания.",
    "Информация о курсе/Наша команда.txt": "Информация о людях, связанных с курсом, включая авторов, кураторов, специалистов и экспертов. Используется для ответов на вопросы о конкретных личностях или ролях в команде курса.",
    "Информация о курсе/Общая информация.txt": "Общее описание курса, его цели, целевая аудитория, решаемые проблемы, методы и практики, используемые в курсе. Отвечает на вопросы о сути и пользе курса, включая концепцию 'здоровья без лекарств' и общие сведения о практиках на курсе.",
    "Информация о курсе/Информация о тебе.txt": "Информация об ИИ-ассистенте, его возможностях, функциях и происхождении. Используется для ответов на вопросы о самом ассистенте, включая информацию о его разработчиках и создателях.",
    "Информация о курсе/Ссылки по курсу.txt": "Информация о структуре курса: анкеты, промокод, анализы, гайды, таблицы, отчеты, магазин подарков. Отвечает на все вопросы содержащие слова: где, когда, куда. Примеры вопросов - где ссылка на урок? где урок? как составить алгоритм? как определить свой тип? где инструкция?",
    "Информация о курсе/Мануальная иммуномодуляция.txt": "Курс о техниках воздействия на лимфатическую систему. Краткое название - МИМ или мим. с Используется при вопросах связанных с: отеки, хроноческая усталость, застой лимфы, бьюти техники, ослабленный иммунитет. Приверы вопросов - кому нужен мим? как снять отечность? как улучшить самочувствие?",
    "Информация о курсе/Нейродинамика опорного аппарата.txt": "Курс о техниках воздействия на нервы, фасции, мышцы и сухожилия. Краткое название - НОДА или нода. Используется при вопросах связанных с болью в мышцах, суставах, для улучшения спортивных показателей, реабилитация после травм, неврологические заболевания. Примеры вопросов - кому нужна нода? и подобные"
}
